{
  "2": {
    "string": "Tap Next",
    "description": "Label indicating that users can navigate to the next page, in the amp-story hint UI."
  },
  "3": {
    "string": "Tap Back",
    "description": "Label indicating that users can navigate to the previous page, in the amp-story hint UI."
  },
  "21": {
    "string": "We're sorry, it looks like your browser doesn't support this experience",
    "description": "Text for a warning screen that informs the user that their browser does not support stories."
  },
  "22": {
    "string": "Accept",
    "description": "Label for a button that allows the user to consent to providing their cookie access."
  },
  "23": {
    "string": "Decline",
    "description": "Label for a button that allows the user to disconsent to providing their cookie access."
  },
  "25": {
    "string": "View on original domain:",
    "description": "Label for a heading of a dialog that shows the user the domain from which the story is served."
  },
  "26": {
    "string": "More about AMP results",
    "description": "Label for a link to documentation on how AMP links are handled."
  },
  "27": {
    "string": "Continue Anyway",
    "description": "Button label to allow the user to continue even if they are not using a supportive browser."
  },
  "34": {
    "string": "Play video",
    "description": "Label for a button to play the video visible on the page."
  },
  "35": {
    "string": "Swipe up",
    "description": "Label for a button to open a drawer containing additional content via a \"swipe up\" user gesture."
  },
  "64": {
    "string": "Updated",
    "description": "Label that indicates that additional content has been added to a story"
  },
  "65": {
    "string": "Video failed to play",
    "description": "Label indicating that the video visible on the page failed to play."
  },
  "66": {
    "string": "Mute story",
    "description": "Label for the mute button that turns off the sound in the story"
  },
  "67": {
    "string": "Unmute story",
    "description": "Label for the unmute button that turns the sound in the story back on"
  },
  "68": {
    "string": "Story information",
    "description": "Label for the information button that pulls up relevant information about the story content"
  },
  "69": {
    "string": "Share story",
    "description": "Label for the share button that pulls up a panel of options for sharing the story"
  },
  "82": {
    "string": "Previous page",
    "description": "Label indicating that users can navigate to the previous page."
  },
  "85": {
    "string": "Pause story",
    "description": "Label for a button that pauses the media content on the story"
  },
  "86": {
    "string": "Play story",
    "description": "Label for a button that plays the media content on the story"
  },
  "87": {
    "string": "Close",
    "description": "Label for a button that closes the full page experience and takes the user back to where they were originally"
  },
  "88": {
    "string": "Skip next",
    "description": "Label for a button that advances to the next element in the carousel"
  },
  "90": {
    "string": "Next story",
    "description": "Label for a button that advances to the next element in the carousel."
  },
  "91": {
    "string": "Next page",
    "description": "Label for a button that advances to the next page of the story."
  },
  "92": {
    "string": "Replay",
    "description": "Label for a button that replays the story."
  },
  "93": {
    "string": "Previous page",
    "description": "Label for a button that returns the user to the previous page of the story."
  },
  "97": {
    "string": "Opening",
    "description": "Text displayed to users on tap of outlink button."
  },
  "98": {
    "string": "Form not submitted, try again",
    "description": "Text displayed to users when they press a button to submit a form, and this submission fails."
  },
  "99": {
    "string": "Form successfully submitted",
    "description": "Text displayed to users when they press a button to submit a form, and this submission succeeds."
  },
  "100": {
    "string": "Read more",
    "description": "Label for a button to open a drawer containing additional content."
  }
}
