{
  "2": {
    "string": "Atingeți Înainte",
    "description": "Label indicating that users can navigate to the next page, in the amp-story hint UI."
  },
  "3": {
    "string": "Atingeți Înapoi",
    "description": "Label indicating that users can navigate to the previous page, in the amp-story hint UI."
  },
  "4": {
    "string": "Nu s-a putut copia linkul în clipboard :(",
    "description": "String shown in a failure message to inform the user that a link could not be successfully copied to their clipboard."
  },
  "5": {
    "string": "Link copiat!",
    "description": "String shown in a confirmation message to inform the user that a link was successfully copied to their clipboard."
  },
  "6": {
    "string": "E-mail",
    "description": "Button label for the share target that shares a link via email."
  },
  "7": {
    "string": "Facebook",
    "description": "Button label for the share target that shares a link via Facebook."
  },
  "8": {
    "string": "Google+",
    "description": "Button label for the share target that shares a link via Google+."
  },
  "9": {
    "string": "Obțineți linkul",
    "description": "Button label for the share target that shares a link via by copying it to the user's clipboard."
  },
  "10": {
    "string": "LinkedIn",
    "description": "Button label for the share target that shares a link via LinkedIn."
  },
  "11": {
    "string": "Pinterest",
    "description": "Button label for the share target that shares a link via Pinterest."
  },
  "12": {
    "string": "SMS",
    "description": "Button label for the share target that shares a link via SMS."
  },
  "13": {
    "string": "Mai mult",
    "description": "Button label for the share target that shares a link via deferral to the operating system's native sharing handler."
  },
  "14": {
    "string": "Tumblr",
    "description": "Button label for the share target that shares a link via Tumblr."
  },
  "15": {
    "string": "Twitter",
    "description": "Button label for the share target that shares a link via Twitter."
  },
  "16": {
    "string": "WhatsApp",
    "description": "Button label for the share target that shares a link via WhatsApp."
  },
  "18": {
    "string": "Extindeți atât înălțimea, cât și lățimea ferestrei pentru a vizualiza această experiență",
    "description": "Text for a warning screen that informs the user that stories are only supported in larger browser windows."
  },
  "19": {
    "string": "Trebuie să activați experimentul amp-story pentru a vizualiza acest conținut.",
    "description": "Text for a warning screen that informs the user that they must enable an experiment to use stories."
  },
  "20": {
    "string": "Pagina este vizualizată cel mai bine în modul portret",
    "description": "Text for a warning screen that informs the user that stories are only supported in portrait orientation."
  },
  "21": {
    "string": "Ne pare rău, se pare că browserul dvs. nu acceptă această experiență",
    "description": "Text for a warning screen that informs the user that their browser does not support stories."
  },
  "22": {
    "string": "Acceptați",
    "description": "Label for a button that allows the user to consent to providing their cookie access."
  },
  "23": {
    "string": "Refuzați",
    "description": "Label for a button that allows the user to disconsent to providing their cookie access."
  },
  "25": {
    "string": "Vizualizați pe domeniul original:",
    "description": "Label for a heading of a dialog that shows the user the domain from which the story is served."
  },
  "26": {
    "string": "Mai multe detalii despre rezultatele AMP",
    "description": "Label for a link to documentation on how AMP links are handled."
  },
  "27": {
    "string": "Continuați oricum",
    "description": "Button label to allow the user to continue even if they are not using a supportive browser."
  },
  "31": {
    "string": "Fără sunet",
    "description": "Text that informs users that the sound is off after they click the mute button"
  },
  "32": {
    "string": "Cu sunet",
    "description": "Text that informs users that the sound is on after they click the unmute button on a page with sound"
  },
  "33": {
    "string": "Această pagină nu are sunet",
    "description": "Text that informs users that the sound is on after they click the unmute button on a page without sound"
  },
  "34": {
    "string": "Redați videoclipul",
    "description": "Label for a button to play the video visible on the page."
  },
  "35": {
    "string": "Glisați în sus",
    "description": "Label for a button to open a drawer containing additional content via a \"swipe up\" user gesture."
  },
  "36": {
    "string": "Extindeți tweetul",
    "description": "Label in the tooltip text for when a Twitter embed is expandable."
  },
  "37": {
    "string": "Extindeți înălțimea ferestrei pentru a vizualiza această experiență",
    "description": "Text for a warning screen that informs the user that stories are only supported in taller browser windows."
  },
  "38": {
    "string": "Extindeți lățimea ferestrei pentru a vizualiza această experiență",
    "description": "Text for a warning screen that informs the user that stories are only supported in wider browser windows."
  },
  "62": {
    "string": "Distribuiți începând cu această pagină",
    "description": "Checkbox label when the branching experiment is turned on  and the story is in landscape mode; checking the checkbox lets the user share the story from the current page."
  },
  "63": {
    "string": "Line",
    "description": "Button label for the share target that shares a link via Line."
  },
  "64": {
    "string": "Actualizat",
    "description": "Label that indicates that additional content has been added to a story"
  },
  "65": {
    "string": "Videoclipul nu a putut fi redat",
    "description": "Label indicating that the video visible on the page failed to play."
  },
  "66": {
    "string": "Opriți sunetul relatării",
    "description": "Label for the mute button that turns off the sound in the story"
  },
  "67": {
    "string": "Activați sunetul relatării",
    "description": "Label for the unmute button that turns the sound in the story back on"
  },
  "68": {
    "string": "Informații despre relatare",
    "description": "Label for the information button that pulls up relevant information about the story content"
  },
  "69": {
    "string": "Distribuiți relatarea",
    "description": "Label for the share button that pulls up a panel of options for sharing the story"
  },
  "70": {
    "string": "Alternați meniul relatării",
    "description": "Label for the sidebar button that pulls up a menu of options for interacting with the story"
  },
  "71": {
    "string": "A",
    "description": "Label for the first answer choice from a multiple choice quiz (e.g. A in A/B/C/D)"
  },
  "72": {
    "string": "B",
    "description": "Label for the second answer choice from a multiple choice quiz (e.g. B in A/B/C/D)"
  },
  "73": {
    "string": "C",
    "description": "Label for the third answer choice from a multiple choice quiz (e.g. C in A/B/C/D)"
  },
  "74": {
    "string": "D",
    "description": "Label for the fourth answer choice from a multiple choice quiz (e.g. D in A/B/C/D)"
  },
  "75": {
    "string": "Sugestia 1 din 2",
    "description": "Label for a hint indicating progress on a multistep onboarding user education tutorial."
  },
  "76": {
    "string": "Atingeți pentru a accesa ecranul următor",
    "description": "Instruction on how to use the product, within an onboarding user education tutorial."
  },
  "77": {
    "string": "Înainte",
    "description": "Label for a button dismissing or advancing to the next step of an onboarding user education tutorial."
  },
  "78": {
    "string": "Sugestia 2 din 2",
    "description": "Label for a hint indicating progress on a multistep onboarding user education tutorial."
  },
  "79": {
    "string": "Glisați pentru a accesa relatarea următoare",
    "description": "Instruction on how to use the product, within an onboarding user education tutorial."
  },
  "80": {
    "string": "Am înțeles",
    "description": "Label for a button dismissing or advancing to the next step of an onboarding user education tutorial."
  },
  "81": {
    "string": "Sugestie",
    "description": "Label for a hint in the context of an onboarding user education tutorial."
  },
  "82": {
    "string": "Pagina precedentă",
    "description": "Label indicating that users can navigate to the previous page."
  },
  "83": {
    "string": "Activați",
    "description": "Label for the activate button to ask for device orientation permission"
  },
  "84": {
    "string": "PUNCTAJ:",
    "description": "Label for the results component preceding the score in percentages"
  },
  "85": {
    "string": "Întrerupeți relatarea",
    "description": "Label for a button that pauses the media content on the story"
  },
  "86": {
    "string": "Redați relatarea",
    "description": "Label for a button that plays the media content on the story"
  },
  "87": {
    "string": "Închideți",
    "description": "Label for a button that closes the full page experience and takes the user back to where they were originally"
  },
  "88": {
    "string": "Salt la următorul",
    "description": "Label for a button that advances to the next element in the carousel"
  },
  "89": {
    "string": "Răspunsul dvs. va fi trimis la",
    "description": "Text displayed to users after clicking a button that reveals a disclaimer, telling them more about where their user data will be stored, after they interact with a poll or quiz."
  },
  "90": {
    "string": "Următoarea relatare",
    "description": "Label for a button that advances to the next element in the carousel."
  },
  "91": {
    "string": "Pagina următoare",
    "description": "Label for a button that advances to the next page of the story."
  },
  "92": {
    "string": "Reluare",
    "description": "Label for a button that replays the story."
  },
  "93": {
    "string": "Pagina precedentă",
    "description": "Label for a button that returns the user to the previous page of the story."
  },
  "96": {
    "string": "Mutați dispozitivul pentru a explora",
    "description": "Text displayed to users on gyroscope activation of an amp-story-360 component, telling them to move their device to experience the gyroscope effect."
  },
  "97": {
    "string": "Se deschide",
    "description": "Text displayed to users on tap of outlink button."
  }
}
